[
  {
    "id": "pavlina-jurkova",
    "name": "Pavlína Jurková",
    "role": "author",
    "gender": "female",
    "roleLabel": "autorka",
    "bio": "<p>Jsem herečka, spisovatelka a maminka čtyř dětí. Svůj profesní život dělím mezi divadlo, dabing a psaní knih pro děti. Od dětství miluji knížky a tuto lásku se snažím předávat dál – přirozeně, skrze silné dobrodružné příběhy.</p><p>Společně s Jarmilou Vlčkovou jsme v roce 2008 založily Divadlo Láryfáry, které se zaměřuje na interaktivní divadelní představení pro celé rodiny. Působíme zde jako herečky i scénáristky.</p><p>V roce 2018 nám vyšla první společná kniha Viktor a záhadná teta Bobina, která se stala bestsellerem a vítězem čtenářské ankety SUK – Čteme všichni 2018. Následovaly další úspěšné tituly: Viktor a případ zmizelého psa, Hra o sen, série o Elišce, Tajemství rodiny M. a Róza a ztracený tatínek.</p><p>Věřím, že i ti největší &bdquo;nečtenáři&ldquo; se dokážou nechat strhnout dobrým příběhem – když jim dáme šanci.</p>",
    "photo": "images/autori/autor-pavlina-jurkova.jpg",
    "email": "jurkova.pavlina@seznam.cz",
    "links": {
      "divadlo": "https://www.divadlolaryfary.cz"
    }
  },
  {
    "id": "jarmila-vlckova",
    "name": "Jarmila Vlčková",
    "role": "author",
    "gender": "female",
    "roleLabel": "autorka",
    "bio": "<p>Jsem herečka, fotografka a spoluautorka dětských knih. Společně s Pavlínou Jurkovou tvoříme dvojici, která už více než sedmnáct let baví děti i dospělé. V Divadle Láryfáry, které jsme společně založily, bereme každé představení jako dialog s divákem.</p><p>Vedle psaní knih pro děti a divadla vyprávím příběhy i prostřednictvím fotografování. Zabývám se především divadelní fotografií, přírodními a městskými scenériemi či makro fotografií. Za sebou mám několik samostatných výstav.</p><p>Pro děti jsem připravila obrazové vyprávění o Palečcích, <a href=\"https://www.fler.cz/shop/jarmen\" target=\"_blank\" rel=\"noopener\">www.fler.cz/jarmen</a>.</p><p>V současné době kromě Divadla Láryfáry spolupracuji s Městským divadlem v Mladé Boleslavi (zde působím jako herečka a fotografka), s Divadlem Pod kůži a s Divadlem A. Dvořáka v Příbrami, kde hraji ve slavné divadelní hře Hrdý Budžes, se kterou cestujeme po celé České republice.</p><p>S Pavlínou Jurkovou jsem napsala devět divadelních pohádek a tři dětské knížky.</p><p>Věřím, že kvalitní dětská literatura dokáže formovat mladé čtenáře a probudit v nich lásku ke knihám na celý život.</p>",
    "photo": "images/autori/autor-jarmila-vlckova.jpg",
    "email": "vlckovajarmila@seznam.cz",
    "links": {
      "divadlo": "https://www.divadlolaryfary.cz"
    }
  },
  {
    "id": "petr-korunka",
    "name": "Petr Korunka",
    "role": "illustrator",
    "gender": "male",
    "roleLabel": "ilustrátor",
    "bio": "<p>Jsem ilustrátor, komiksátor, grafický designér a částečně učitel grafického designu. Moje komiksová série Radiator a Recyklator byla v roce 2022 završena trojsvazkem.</p><p>Ilustroval jsem řadu knih, například Za vlast a císařovnu, Koráb pohádek, Bertík a Čmuchadlo, Ostrov Kormoránů, Doktor Knittel, nejnověji pak Tajemství rodiny M. a Ádinka v říši Pankreas.</p><p>Ve volném čase rád lezu po horách, procházím se v lese a kreslím - nejen komiksy. Za své osobní sportovní úspěchy považuji umístění v Diamantové lize ve hře StarCraft 2 a přelezení cesty obtížnosti 7A ve skalách.</p>",
    "photo": "images/autori/autor-petr-korunka.jpg",
    "links": {
      "website": "http://www.cervenypes.cz/"
    }
  },
  {
    "id": "eva-chupikova",
    "name": "Eva Chupíková",
    "role": "illustrator",
    "gender": "female",
    "roleLabel": "ilustrátorka",
    "bio": "<p>Jsem ilustrátorka dětských knih, autorka a vydavatelka edice dětských průvodců po českých a moravských pamětihodnostech. (První průvodce památkami pro děti).</p><p>Kromě série o Elišce a knihy Róza a ztracený tatínek jsem ilustrovala řadu dalších titulů, například Labutí dům, Jde sem lesem, Zákeřné keře, Ema a kouzelná kniha, Léčivé pohádky nebo Belinda a tajemný výlet.</p><p>Ve svém volném čase se věnuji fotografii se zaměřením na minimalistickou krajinu.</p>",
    "photo": "images/autori/autor-eva-chupikova.jpg",
    "links": {
      "website": "http://www.evachupikova.cz/",
      "pamatky": "https://www.pamatkyprodeti.cz/",
      "instagram": "https://www.instagram.com/eva_chupikova/"
    }
  },
  {
    "id": "martina-fojtu",
    "name": "Martina Fojtů",
    "role": "illustrator",
    "gender": "female",
    "roleLabel": "ilustrátorka",
    "title": "akademická malířka",
    "bio": "<p>Jsem akademická malířka. Maluji, kreslím, stříhám, lepím… A od roku 2001 také pořádám výtvarné kurzy pro děti i dospělé.</p><p>Ilustrovala jsem dětské knihy Hra o sen, Viktor a záhadná teta Bobina, Viktor a případ zmizelého psa a Korálky z rybízu. Z pedagogických knih jmenujme například Sociální dovednosti v mateřské škole a Pravidla chování dětí v mateřské škole.</p><p>Věřím, že témata jako úcta ke stáří nebo mezigenerační vztahy se dají dětem přiblížit citlivě a bez moralizování. Kniha Viktor je krásným příkladem toho, že i vážnější témata mohou děti přijmout přirozeně a s radostí.</p>",
    "photo": "images/autori/autor-martina-fojtu.jpg",
    "links": {
      "website": "https://www.martinafojtu.cz/"
    }
  }
]
