[
  {
    "title": "„Většina kluků po knížce s dívčí hrdinkou nesáhne“ - Klub knihomolů.cz",
    "url": "http://www.klubknihomolu.cz/174875/vetsina-kluku-po-knizce-s-divci-hrdinkou-nesahne-tvrdi-autorka-detskych-knih-pavlina-jurkova/",
    "description": "…tvrdí autorka dětských knih Pavlína Jurková.<br /> Napsat knihu není snadé. A napsat knihu, která osloví dětského čtenáře, je poměrně náročný úkol pro každého autora."
  },
  {
    "title": "Tajemství rodiny M. - recenze knihy na iLiteratura.cz",
    "url": "https://www.iliteratura.cz/clanek/45915-jurkova-pavlina-tajemstvi-rodiny-m",
    "description": "Jak odhalit životní fígl?<br /> Nejen tajemství své rodiny prozradí čtenářům někdy zbrklá a někdy nejistá Matylda…"
  },
  {
    "title": "Rosa Mitnik: Znáte pohádku o šicím stroji?",
    "url": "https://www.facebook.com/rosamitnik.cz/posts/pfbid09eeYtyKH15jMrxumwrb3LCf4DLEXsDNp3Sd2D6LVYNRAE5TDntcbgiCj5xtmQVX3l",
    "description": "A maminku, co fotí, má instagram a šije? Taky neznáte?<br /> Pavlína Jurková napsala <a href=\"https://www.knihaprodeti.cz/eliska-andilek.html\" >novou pohádku - o sympatické Elišce</a >, která si po přestěhování na nové adrese hledá nové kamarády, hledá sebe i vztah ke svým (starým) rodičům…"
  },
  {
    "title": "novinky.cz: Pavlína Jurková: Sny se snažím neodkládat a plním si je průběžně",
    "url": "https://www.novinky.cz/zena/styl/clanek/spisovatelka-pavlina-jurkova-sny-se-snazim-neodkladat-a-plnim-si-je-prubezne-40372668",
    "description": "Baví dnešní děti číst knížky? A jaké? Své o tom ví spisovatelka, herečka a máma čtyř dětí Pavlína Jurková. Jede na všech frontách naplno, přesto si průběžně stíhá plnit sny. A energie má i po pár životních kotrmelcích na rozdávání. „Jóga by pro mě nebyla, ze starostí se potřebuju vyběhat. Manžel to ví a vždycky mě takticky směruje k pohybu,“ směje se temperamentní brunetka.…"
  },
  {
    "title": "www.ceskatelevize.cz: Děti ocenily nejlepší knihy",
    "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/221411000370701/video/850376",
    "description": "Dvě herečky a zároveň principálky dětského divadla, které koronavirus připravil na rok o živobytí – Jarmila Vlčková a Pavlína Jurková. Zároveň autorky dětských knih, které sbírají čtenářské ceny. Pracují spolu a píší spolu a spolu přijdou i do Událostí komentářů.… <a href=\"https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/221411000370701/video/850376\" title=\"www.ceskatelevize.cz: Děti ocenily nejlepší knihy\" target=\"_blank\" > <img src=\"images/ceska-televize.jpg\" alt=\"www.ceskatelevize.cz: Děti ocenily nejlepší knihy\" class=\"mt-4 img-fluid\" /> </a>"
  },
  {
    "title": "plus.rozhlas.cz: Současný dětský čtenář je nedočkavý, musím ho čapnout od první stránky, přiznává herečka a spisovatelka Pavlína Jurková",
    "url": "https://plus.rozhlas.cz/soucasny-detsky-ctenar-je-nedockavy-musim-ho-capnout-od-prvni-stranky-priznava-8498514",
    "description": "„Lidé čtou, ale musíme si přiznat, že pořád míň a míň. Telefony, tablety a počítače jsou velká konkurence. A dětem dnes chybí i čas s milostivou nudou, která v člověku probouzela fantazii“…"
  },
  {
    "title": "Kam po Česku kampocesku.cz: Pavlína Jurková: Děti jsou každým rokem akčnější",
    "url": "https://kampocesku.cz/clanek/29603/pavlina-jurkova",
    "description": "Herečka Pavlína Jurková (1977) sice tíhla již od dětství k psaní příběhů, avšak na spisovatelskou dráhu nebyl nikdy dostatek času.…"
  },
  {
    "title": "scena.cz: Pavlína Jurková: Život bez psa už si ani neumím přestavit…",
    "url": "http://www.scena.cz/index.php?d=1&o=1&c=38267&r=3",
    "description": "S Pavlínou Jurkovou jsme se setkali v září loňského roku při příležitosti představení druhé knihy Viktor a případ zmizelého psa, na které se spoluautorsky podílela. Na všech knihách, a to jsme netušili, že na svět se připravuje třetí – Hra o sen, spolupracuje s herečkou Jaroslavou Vlčkovou a ilustrátorkou Martinou Fojtů. Vedle psaní knih se věnuje psaní divadelních her pro Divadlo Láryfáry…"
  },
  {
    "title": "Český rozhlas Dvojka - Host: herečka a autorka knih pro děti Pavlína Jurková. Moderuje Vasil Fridrich",
    "url": "https://dvojka.rozhlas.cz/host-herecka-a-autorka-knih-pro-deti-pavlina-jurkova-8048704",
    "description": "Jak ovlivnil její dospívání člen domácnosti, kterého měla rodina v hostinské péči? Kolik sil vyžaduje řízení rodinného dětského divadla? <a href=\"https://dvojka.rozhlas.cz/host-herecka-a-autorka-knih-pro-deti-pavlina-jurkova-8048704\" title=\"Více zde\" >A kdy ji napadlo napsat knihu?</a >"
  },
  {
    "title": "Nakladatelství bambook - Grada představuje knihu Viktor a případ zmizelého psa",
    "url": "https://www.bambook.cz/viktor-a-pripad-zmizeleho-psa/",
    "description": "Strach a beznaděj… Takové pocity prožívá Viktor, kterému jednoho dne záhadně zmizí milované štěně. Ponořte se do podzimně sychravého <a href=\"https://www.bambook.cz/viktor-a-pripad-zmizeleho-psa/\" title=\"Více zde\" >detektivního příběhu úspěšné autorské dvojice.</a >"
  },
  {
    "title": "Signál Rádio - Luboš Dvořák: rozhovor s Jarmilou Vlčkovou a Pavlínou Jurkovou",
    "url": null,
    "description": "<audio controls> <source src=\"/assets/signal-radio-podcast-rozhovor.mp3\" type=\"audio/mpeg\" /> Your browser does not support the audio element. </audio>"
  },
  {
    "title": "topctení.cz: Pavlína Jurková, Jarmila Vlčková – Viktor a záhadná teta Bobina…",
    "url": "http://www.topcteni.cz/pavlina-jurkova-jarmila-vlckova-viktor-a-zahadna-teta-bobina/",
    "description": "Mám pro vás skvělý, úžasný a suprový tip na čtení pro děti na léto. Už dlouho mě nějaká dětská kniha tak nechytla jako tato. Má vše, co děti zaujme a baví. Je čtivá, pestrá, svižná a vtipná. Bonusem je poučení o vztahu ke stáří. <a href=\"http://www.topcteni.cz/pavlina-jurkova-jarmila-vlckova-viktor-a-zahadna-teta-bobina/\" title=\"Více zde\" > Takže chválím a vřele doporučuji…</a >"
  },
  {
    "title": "scena.cz: Jarmila Vlčková: Nacházím se v období, kdy mě potkalo velké štěstí…",
    "url": "http://www.scena.cz/index.php?d=1&o=1&c=33027&r=3",
    "description": "Herečka, producentka a scenáristka Jarmila Vlčková rozšířila své aktivity o další obory. V Divadle Láryfáry má na starosti také prodej a nejnověji se stala spisovatelkou. Ke čtenářům - a to nejen dětského věku - se právě dostává titul Viktor a záhadná teta Bobina, na kterém spolupracovala s kolegyní herečkou Pavlínou Jurkovou. A spisovatelky přibraly ještě výtvarnici Martinu Fojtů. <a href=\"http://www.scena.cz/index.php?d=1&o=1&c=33027&r=3\" title=\"scena.cz - 1. kulturní portál\" > Knížka je tedy na světě, a je tu zároveň i důvod k popovídání…</a >"
  }
]
